/* Window title format */
"%@ (page %ld of %ld)" = "%1$@ (strona %2$ld z %3$ld)";

/* Message in search table header */
"%ld Results" = "%ld rezultatów";

/* Message in alert dialog */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" już istnieje. Czy chcesz go zastąpić?";

/* Informative text in alert dialog */
"A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents." = "Plik lub katalog o wybranej nazwie już istnieje w %@. Zastępując go nadpiszesz jego zawartość.";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Actual Size" = "Aktualny rozmiar";

/* Tool tip message */
"Add a New Folder" = "Dodaje nowy katalog";

/* Tool tip message */
"Add a New Separator" = "Dodaje nowy separator";

/* Toolbar item label */
"Add Line" = "Dodaje linię";

/* Toolbar item label */
"Add Markup" = "Dodaje znacznik";

/* Tool tip message */
"Add New Anchored Note" = "Dodaje nową zaczepioną notatkę";

/* Tool tip message */
"Add New Box" = "Dodaje nową ramkę";

/* Tool tip message */
"Add New Circle" = "Dodaje nowe kółko";

/* Tool tip message */
"Add New Circle or Box" = "Dodaje nowe kółko lub ramkę";

/* Tool tip message */
"Add New Highlight" = "Podaje nowe zaznaczenie";

/* Tool tip message */
"Add New Line" = "Dodaje nową linię";

/* Tool tip message */
"Add New Markup" = "Dodaje nowy znacznik";

/* Tool tip message */
"Add New Note" = "Dodaje nową notatkę";

/* Tool tip message */
"Add New Strike Out" = "Dodaje nowe przekreślenie";

/* Tool tip message */
"Add New Text Note" = "Dodaje nową notatkę tekstową";

/* Tool tip message */
"Add New Underline" = "Dodaje nowe podkreślenie";

/* Toolbar item label
   Undo action name */
"Add Note" = "Dodaj notatkę";

/* Undo action name */
"Add Notes" = "Dodaj notatki";

/* Toolbar item label */
"Add Shape" = "Dodaj kształt";

/* Info label */
"Allows copying:" = "Pozwala kopiować:";

/* Info label */
"Allows printing:" = "Pozwala drukować:";

/* Description for export
   Menu item title */
"Anchored Note" = "Zaczepiona notatka";

/* Menu item title */
"Anchored Note Tool" = "Narzędzie zaczepionej notatki";

/* Message in alert dialog */
"Are you sure you want to open %lu documents?" = "Czy na pewno chcesz otworzyć %lu dokumenty?";

/* Table header title */
"Author" = "Autor";

/* Info label */
"Author:" = "Autor:";

/* Button title */
"Auto" = "Auto";

/* Menu item title */
"Auto Size All" = "Dopasuj wszystkie";

/* Menu item title */
"Auto Size Row" = "Dopasuj wiersz";

/* Menu item title */
"Auto Size Rows" = "Dopasuj wiersze";

/* Menu item title */
"Back" = "Wróć";

/* Tool tip message
   Toolbar item label */
"Back/Forward" = "Wróć/Dalej";

/* Tool tip message */
"Beveled line style" = "Wypukły styl linii";

/* Menu item title */
"Book Mode" = "Tryb książki";

/* Description for export
   Menu item title */
"Box" = "Ramka";

/* Menu item title */
"Box Tool" = "Narzędzie ramki";

/* size unit */
"bytes" = "bajtów";

/* Button title
   Menu item title */
"Cancel" = "Anuluj";

/* Tool tip message */
"Cancel download" = "Anuluj pobieranie";

/* Download status message */
"Canceled" = "Anulowane";

/* Undo action name */
"Change Transitions" = "Zmień efekty";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed." = "Wybierając Zresetuj przywrócisz wszystkie ustawienia na w tej zakładce do wartości domyślnych z pierwszego uruchomienia Skim.";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings to the state they were in when Skim was first installed." = "Wybierając Zresetuj przywrócisz wszystkie ustawienia na w tej zakładce do wartości domyślnych z pierwszego uruchomienia Skim.";

/* Description for export
   Menu item title */
"Circle" = "Kółko";

/* Tool tip message */
"Circle end line style" = "Kółko na końcu linii";

/* Tool tip message */
"Circle start line style" = "Kółko na początku linii";

/* Menu item title */
"Circle Tool" = "Narzędzie kółka";

/* Button title
   Tool tip message */
"Close" = "Zamknięta";

/* Tool tip message */
"Closed arrow end line style" = "Zamknięta strzałka na końcu linii";

/* Tool tip message */
"Closed arrow start line style" = "Zamknięta strzałka na początku linii";

/* size unit */
"cm" = "cm";

/* Table header title */
"Color" = "Kolor";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Colors" = "Kolory";

/* Info label */
"Content Creator:" = "Kreator treści:";

/* Menu item title
   Toolbar item label */
"Contents Pane" = "Pasek treści";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Continuous" = "Ciągły";

/* Alert text when trying to convert notes
   Undo action name */
"Convert Notes" = "Konwertuj notatki";

/* PS conversion progress message */
"Converter already stopped." = "Konwersja już przerwana.";

/* PS conversion progress message */
"Converting %@" = "Konwertuję %@";

/* Message for progress sheet */
"Converting notes" = "Konwertuję notatki";

/* Menu item title */
"Copy" = "Kopiuj";

/* Info label */
"Creation date:" = "Data utworzenia:";

/* Menu item title
   Tool tip message
   Toolbar item label
   Undo action name */
"Crop" = "Przytnij";

/* Menu item title */
"Crop Box" = "Przytnij ramkę";

/* Undo action name */
"Crop Page" = "Przytnij stronę";

/* Message for progress sheet */
"Cropping Pages" = "Przycinanie stron";

/* Transition name */
"Cube" = "Kostka";

/* Menu item title */
"Current Note Color" = "Aktualny kolor notatki";

/* Menu item title */
"Current Note Line" = "Aktualny kolor linii";

/* Menu item title
   Toolbar item label */
"Customize" = "Dostosuj";

/* Tool tip message */
"Customize Toolbar" = "Dostosowuje pasek narzędzi";

/* Menu item title */
"Cut" = "Wytnij";

/* Tool tip message */
"Dashed line style" = "Kreskowany styl linii";

/* Table header title */
"Date" = "Data";

/* Menu item title
   Toolbar item label */
"Delete" = "Usuń";

/* Tool tip message */
"Delete Selected Items" = "Usuń wybrane elementy";

/* Menu item title */
"Deselect" = "Odznacz";

/* Tool tip message */
"Diamond end line style" = "Romb na końcu linii";

/* Tool tip message */
"Diamond start line style" = "Romb na początku linii";

/* Preference pane label */
"Display" = "Wyświetlanie";

/* Tool tip message
   Toolbar item label */
"Display Box" = "Wyświetlaj ramkę";

/* Tool tip message
   Toolbar item label */
"Display Mode" = "Tryb wyświetlania";

/* Message in alert dialog */
"Do you want to revert to the version of the document \"%@\" on disk?" = "Czy chcesz przywrócić wersję pliku \"%@\" z dysku?";

/* Informative text in alert dialog */
"Do you want to save this password in your Keychain?" = "Czy chcesz zapisać to hasło w pęku kluczy?";

/* Default text for new text note */
"Double-click to edit." = "Kliknij dwukrotnie, aby edytować.";

/* Tool tip message */
"Download preferences" = "Ustawienia pobierania";

/* Download status message */
"Downloading" = "Pobieranie";

/* Informative text in alert dialog */
"Each document opens in a separate window." = "Każda dokument otworzy się w oddzielnym oknie.";

/* size unit */
"EB" = "EB";

/* Menu item title */
"Edit" = "Edytuj";

/* Menu item title */
"Edit Current Note" = "Edytuj obecną notatkę";

/* Menu item title
   Undo action name */
"Edit Note" = "Edytuj notatkę";

/* Info label */
"Encrypted:" = "Zaszyfrowany:";

/* Message for progress sheet */
"Exporting PDF" = "Eksportowanie PDF";

/* Transition name */
"Fade" = "Przenikanie";

/* Download status message */
"Failed" = "Nieudane";

/* Tool tip message
   Toolbar item label */
"Favorite Colors" = "Ulubione kolory";

/* Info label */
"File name:" = "Nazwa pliku:";

/* Info label */
"File size:" = "Rozmiar pliku:";

/* PS conversion progress message */
"File successfully converted!" = "Plik został poprawnie skonwertowany!";

/* Message in alert dialog */
"File Updated" = "Plik zaktualizowany";

/* Check button title */
"Fill color" = "Kolor wypełnienia";

/* Status message */
"Finding note: \"%@\"" = "Znajdowanie notatki: \"%@\"";

/* Status message */
"Finding: \"%@\"" = "Znajdowanie: \"%@\"";

/* Download status message */
"Finished" = "Zakończone";

/* Menu item title */
"First" = "Pierwsza";

/* Tool tip message */
"Fit to Screen" = "Dopasowuje do ekranu";

/* Transition name */
"Flip" = "Przewrót";

/* default folder name */
"Folder" = "Katalog";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Fonts" = "Czcionki";

/* Menu item title */
"Forward" = "Dalej";

/* Message in alert dialog */
"Found Separate Notes" = "Znaleziono oddzielne notatki";

/* Description for export
   Menu item title */
"Freehand" = "Odręczna";

/* Menu item title */
"Freehand Tool" = "Narzędzie odręczne";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Full Screen" = "Pełny ekran";

/* size unit */
"GB" = "GB";

/* Preference pane label */
"General" = "Ogólne";

/* Tool tip message */
"Get Document Info" = "Pobiera informacje o dokumencie";

/* Tool tip message */
"Go Back" = "Wstecz";

/* Tool tip message */
"Go Forward" = "Naprzód";

/* Tool tip message */
"Go To First page" = "Przechodzi do pierwszej strony";

/* Tool tip message */
"Go To First, Previous, Next or Last Page" = "Przechodzi do pierwszej, poprzedniej, następnej lub ostatniej strony";

/* Tool tip message */
"Go To Last page" = "Przechodzi do ostatniej strony";

/* Menu item title */
"Go To Marked Page" = "Idź do zaznaczonej strony";

/* Tool tip message */
"Go To Next Page" = "Przechodzi do następnej strony";

/* Tool tip message */
"Go To Page" = "Przechodzi do strony";

/* Status message */
"Go to page: %@" = "Idź do strony: %@";

/* Tool tip message */
"Go To Previous Page" = "Przechodzi do poprzedniej strony";

/* Tool tip message */
"Group search results by page" = "Grupuj rezultaty wyszukiwania wg strony";

/* Menu item title */
"Hide" = "Ukryj";

/* Menu item title */
"Hide Contents Pane" = "Ukryj pasek treści";

/* Menu item title */
"Hide Lines" = "Ukryj linie";

/* Menu item title */
"Hide Note Type" = "Ukryj typ notatki";

/* Menu item title */
"Hide Notes" = "Ukryj notatki";

/* Menu item title */
"Hide Notes Pane" = "Ukryj pasek notatek";

/* Menu item title */
"Hide Reading Bar" = "Ukryj pasek czytania";

/* Menu item title */
"Hide Split PDF" = "Ukryj podział PDF";

/* Menu item title */
"Hide Status Bar" = "Ukryj pasek stanu";

/* Description for export
   Menu item title */
"Highlight" = "Zaznaczenie";

/* Menu item title */
"Highlight Tool" = "Narzędzie zaznaczania";

/* Menu item title */
"Ignore Case" = "Ignoruj wielkość liter";

/* size unit */
"in" = "in";

/* Menu item title
   Toolbar item label */
"Info" = "Informacje";

/* Tool tip message */
"Inset line style" = "Wklęsły styl linii";

/* Undo action name */
"Join Notes" = "Połącz notatki";

/* Menu item title */
"Jump Back From Marked Page" = "Wróć z zaznaczonej strony";

/* size unit */
"kB" = "kB";

/* Info label */
"Keywords:" = "Słowa kluczowe:";

/* Menu item title */
"Last" = "Ostatnia";

/* Description for export
   Menu item title */
"Line" = "Linia";

/* Menu item title */
"Line Tool" = "Narzędzie notatek";

/* Accessibility description */
"line width" = "rozmiar linii";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Lines" = "Linie";

/* Menu item title */
"Magnify" = "Powiększenie";

/* Menu item title
   Tool tip message */
"Magnify Tool" = "Narzędzie powiększania";

/* size unit */
"MB" = "MB";

/* Menu item title */
"Media Box" = "Ramka nośnika";

/* Info label */
"Modification date:" = "Data modyfikacji:";

/* Menu item title */
"Move to Trash" = "Przenieś do kosza";

/* Menu item title
   Toolbar item label */
"New Folder" = "Nowy katalog";

/* Error description */
"New markup notes need a selection." = "Nowe znaczniki wymagają zaznaczenia.";

/* Default text for new anchored note */
"New note" = "Nowa notatka";

/* Menu item title */
"New Note or Highlight" = "New notatka lub podświetlenie";

/* Error description */
"New notes need a type." = "Nowa notatka wymaga typu.";

/* Menu item title
   Toolbar item label */
"New Separator" = "Nowy separator";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Next" = "Następna";

/* Button title */
"No" = "Brak";

/* Tool tip message */
"No end line style" = "Brak stylu końca linii";

/* Status message */
"No match: \"%@\"" = "Brak dopasowania: \"%@\"";

/* Menu item title */
"No Script" = "Brak skryptu";

/* Tool tip message */
"No start line style" = "Brak stylu początku linii";

/* Transition name */
"No Transition" = "Brak efektu";

/* Menu item title
   Tool tip message */
"Non Continuous" = "Nieciągły";

/* Menu item title
   Print panel setting */
"None" = "Żaden";

/* Table header title */
"Note" = "Notatka";

/* Menu item title */
"Note Color" = "Kolor notatki";

/* Menu item title */
"Note Font" = "Czcionka notatki";

/* Menu item title */
"Note Line" = "Linia notatki";

/* Tool tip message */
"Note Tool" = "Narzędzie notatek";

/* Menu item title */
"Note Type" = "Typ notatki";

/* Preference pane label */
"Notes" = "Notatki";

/* Menu item title
   Toolbar item label */
"Notes Pane" = "Pasek notatek";

/* Print panel setting */
"Off" = "Wyłącz";

/* Button title */
"OK" = "OK";

/* Print panel setting */
"On" = "Włącz";

/* Print panel setting */
"Only Scale Down Large Pages" = "Zmniejszaj tylko duże strony";

/* Button title 
   Menu item title */
"Open" = "Otwarta";

/* Tool tip message */
"Open arrow end line style" = "Otwarta strzałka na końcu linii";

/* Tool tip message */
"Open arrow start line style" = "Otwarta strzałka na początku linii";

/* Tool tip message */
"Open Associated PDF File" = "Otwiera powiązany plik PDF";

/* Toolbar item label */
"Open PDF" = "Otwórz PDF";

/* Menu item title
   Table header title
   Toolbar item label */
"Page" = "Strona";

/* Tool tip label format */
"Page %@" = "Strona %@";

/* Status message */
"Page %@ at (%ld, %ld)" = "Strona %1$@ na (%2$ld, %3$ld)";

/* Status message */
"Page %ld of %ld" = "Strona %1$ld z %2$ld";

/* Print panel setting description */
"Page Auto Rotation" = "Obracaj automatycznie stronę";

/* Print panel setting description */
"Page Auto Scaling" = "Skaluj automatycznie stronę";

/* Menu item title */
"Page Breaks" = "Łamanie stron";

/* Info label */
"Page count:" = "Ilość stron:";

/* Info label */
"Page size:" = "Rozmiar strony:";

/* Box title */
"Page Transition" = "Efekt przejścia strony";

/* Menu item title */
"Paste" = "Wklej";

/* size unit */
"PB" = "PB";

/* Info label */
"PDF Producer:" = "Producent PDF:";

/* Info label */
"PDF Version:" = "Wersja PDF:";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Presentation" = "Pokaz slajdów";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Previous" = "Poprzednia";

/* Tool tip message
   Toolbar item label */
"Previous/Next" = "Poprzednia/Następna";

/* Menu item title
   Toolbar item label */
"Print" = "Drukuj";

/* Tool tip message */
"Print Document" = "Drukuj dokument";

/* size unit */
"pt" = "pt";

/* Menu item title */
"Quick Look" = "Szybki przegląd";

/* Message in alert dialog */
"Remember Password?" = "Zapamiętać hasło?";

/* Menu item title */
"Remove" = "Usuń";

/* Menu item title */
"Remove Current Note" = "Usuń obecną notatkę";

/* Tool tip message */
"Remove download" = "Usuń pobieranie";

/* Menu item title */
"Remove Full Screen" = "Usuń pełny ekran";

/* Menu item title
   Undo action name */
"Remove Note" = "Usuń notatkę";

/* Menu item title */
"Remove Presentation" = "Usuń pokaz slajdów";

/* Check button title */
"Replace existing notes" = "Zastąp istniejące notatki";

/* Undo action name */
"Replace Notes" = "Zastąp notatki";

/* Button title */
"Reset" = "Resetuj";

/* Message in alert dialog when pressing Reset All button */
"Reset %@ preferences to their original values?" = "Zresetować ustawienia %@ do wartości domyślnych?";

/* Message in alert dialog when pressing Reset All button */
"Reset all preferences to their original values?" = "Zresetować wszystkie ustawienia do wartości domyślnych?";

/* Menu item title */
"Restore Previous Session" = "Przywróć poprzednią sesję";

/* Menu item title */
"Resume" = "Wznów";

/* Tool tip message */
"Resume download" = "Wznów pobieranie";

/* Menu item title
   Transition name */
"Reveal" = "Odsłona";

/* Button title */
"Revert" = "Przywróć";

/* Toolbar item label
   Undo action name */
"Rotate" = "Obróć";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Left" = "Obróć w lewo";

/* Tool tip message */
"Rotate Left or Right" = "Obraca w lewo lub w prawo";

/* Undo action name */
"Rotate Page" = "Obróć stronę";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Right" = "Obróć w prawo";

/* Button title */
"Save" = "Zapisz";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Scale" = "Skaluj";

/* Print panel setting */
"Scale Each Page" = "Skaluj każdą stronę";

/* Menu item title */
"Scroll" = "Przesuwaj";

/* Menu item title
   Tool tip message */
"Scroll Tool" = "Narzędzie przesuwania";

/* placeholder
   Toolbar item label */
"Search" = "Szukaj";

/* Tool tip message */
"Search Notes" = "Szukaj notatek";

/* Message in search table header */
"Searching" = "Szukanie";

/* Button title
   Menu item title */
"Select" = "Zaznacz";

/* Menu item title
   Tool tip message */
"Select Tool" = "Narzędzie zaznaczania";

/* Tool tip message */
"Separate search results" = "Oddzielne wyniki wyszukiwania";

/* Menu item title */
"Show" = "Pokaż";

/* Menu item title */
"Show All" = "Pokaż wszystkie";

/* Menu item title */
"Show Contents Pane" = "Pokaż pasek treści";

/* Menu item title */
"Show Lines" = "Pokaż linie";

/* Menu item title */
"Show Note Type" = "Pokaż typ notatki";

/* Menu item title */
"Show Notes" = "Pokaż notatki";

/* Menu item title */
"Show Notes Pane" = "Pokaż pasek notatek";

/* Menu item title */
"Show Reading Bar" = "Pokaż pasek czytania";

/* Menu item title */
"Show Split PDF" = "Pokaż podział PDF";

/* Menu item title */
"Show Status Bar" = "Pokaż pasek stanu";

/* Menu item title
   Tool tip message */
"Single Page" = "Pojedyncza strona";

/* Menu item title
   Tool tip message */
"Single Page Continuous" = "Pojedyncza strona (ciągły)";

/* Tool tip message
   Toolbar item label */
"Single/Two Pages" = "Jedna/Dwie strony";

/* Informative text in alert dialog */
"Skim was not able to read the notes at %@. %@ Do you want to continue to open the PDF document anyway?" = "Skim nie był w stanie przeczytać notatek w %1$@. %2$@ Czy chcesz kontynuować otwieranie dokumentu PDF mimo to?";

/* Transition name */
"Slide" = "Wjazd";

/* Tool tip message */
"Solid line style" = "Jednolity styl linii";

/* Tool tip message */
"Square end line style" = "Kwadrat na końcu linii";

/* Tool tip message */
"Square start line style" = "Kwadrat na początku linii";

/* Download status message */
"Starting" = "Rozpoczynanie";

/* Description for export
   Menu item title */
"Strike Out" = "Przekreślony";

/* Menu item title */
"Strike Out Tool" = "Narzędzie przekreślania";

/* Info label */
"Subject:" = "Temat:";

/* Transition name */
"Swap" = "Zamiana";

/* Preference pane label */
"Sync" = "Synchronizacja";

/* Menu item title */
"Take Snapshot" = "Utwórz migawkę";

/* size unit */
"TB" = "TB";

/* Menu item title */
"Text" = "Tekst";

/* Check button title */
"Text color" = "Kolor tekstu";

/* Description for export
   Menu item title */
"Text Note" = "Notatka tekstowa";

/* Menu item title */
"Text Note Tool" = "Narzędzie notatek tekstowych";

/* Menu item title
   Tool tip message */
"Text Tool" = "Narzędzie notatek";

/* Informative text in alert dialog */
"The document has unsaved changes, or has not previously been saved to disk." = "Dokument zawiera niezapisane zmiany lub nie został poprzednio zapisany na dysku.";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\"" = "Notatki nie mogły zostać zapisane razem w plikiem PDF w \"%@\"";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\". However a companion .skim file was successfully updated." = "Notatki nie mogły zostać zapisane razem w plikiem PDF w \"%@\". Jednak dołączony plik .skim został pomyślnie zaktualizowany.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes." = "Plik PDF na dysku uległ zmianie. Czy chcesz teraz ponownie wczytać ten dokument? Wybierając Auto dokument będzie wczytywany ponownie automatycznie przy każdej ponownej zmianie na dysku.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?" = "Plik PDF na dysku uległ zmianie. Jeśli wczytasz go ponownie, wszystkie Twoje zmiany zostaną utracone. Czy chcesz teraz ponownie wczytać ten dokument?";

/* Informative text in alert dialog */
"This will convert PDF annotations to Skim notes. Do you want to proceed?" = "To skonwertuje notatki PDF do notatek Skim. Czy chcesz kontynuować?";

/* Info label */
"Title:" = "Tytuł:";

/* Tool tip message */
"Toggle Contents Pane" = "Przełącza pasek treści";

/* Tool tip message */
"Toggle Notes Pane" = "Przełącza pasek notatek";

/* Tool tip message
   Toolbar item label */
"Tool Mode" = "Tryb narzędzi";

/* Menu item title */
"Tools" = "Narzędzia";

/* Menu item title
   Tool tip message */
"Two Pages" = "Dwie strony";

/* Menu item title
   Tool tip message */
"Two Pages Continuous" = "Dwie strony (ciągły)";

/* Table header title */
"Type" = "Typ";

/* Error description */
"Unable to load data from clipboard" = "Nie można wczytać danych ze Schowka";

/* Error description */
"Unable to load file" = "Nie można wczytać pliku";

/* Message in alert dialog */
"Unable to Read Notes" = "Nie można wczytać notatek";

/* Informative text in alert dialog */
"Unable to read notes for %@, but a Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "Nie można wczytać notatek dla %@, jednakże został znaleziony plik notatek Skim o tej samej nazwie.  Czy chcesz, aby Skim wczytał ten plik?";

/* Message in alert dialog */
"Unable to save notes" = "Nie można zachować notatek";

/* Error description */
"Unable to write file" = "Nie można zapisać pliku";

/* Error description */
"Unable to write notes" = "Nie można zapisać notatek";

/* Error description */
"Unable to write notes as FDF" = "Nie można zapisać notatek jako FDF";

/* Error description */
"Unable to write notes as RTF" = "Nie można zapisać notatek jako RTF";

/* Error description */
"Unable to write notes as RTFD" = "Nie można zapisać notatek jako RTFD";

/* Error description */
"Unable to write notes as text" = "Nie można zapisać notatek jako tekst";

/* Error description */
"Unable to write notes using template" = "Nie można zapisać notatek używając szablonu";

/* Description for export
   Menu item title */
"Underline" = "Podkreślenie";

/* Tool tip message */
"Underline line style" = "Podkreślony styl linii";

/* Menu item title */
"Underline Tool" = "Narzędzie podkeślania";

/* Menu item title */
"Use Current View Settings as Default" = "Zapamiętaj obecne ustawienia widoku";

/* Menu item title */
"Use Current View Settings as Default for Full Screen" = "Zapamiętaj obecne ustawienia widoku dla pełnego ekranu";

/* Tool tip message */
"View Notes" = "Pokazuje notatki";

/* Tool tip message */
"View Snapshots" = "Pokazuje migawki";

/* Tool tip message */
"View Table of Contents" = "Pokazuje spis treści";

/* Tool tip message */
"View Thumbnails" = "Pokazuje miniaturki";

/* Transition name */
"Warp Fade" = "Wypaczone przenikanie";

/* Transition name */
"Warp Switch" = "Wypaczona zamiana";

/* Menu item title */
"Whole Words Only" = "Tylko całe słowa";

/* Button title */
"Yes" = "Tak";

/* Alert text when trying to create archive for unsaved document */
"You must save this file first" = "Musisz najpierw zapisać ten plik";

/* Informative text in alert dialog */
"Your current changes will be lost." = "Twoje obecne zmiany zostaną utracone.";

/* Tool tip message
   Toolbar item label
   Transition name
   Zoom pop-up menu description */
"Zoom" = "Zoom";

/* Menu item title
   Tool tip message */
"Zoom In" = "Powiększ";

/* Menu item title
   Tool tip message */
"Zoom Out" = "Zmiejsz";

/* Tool tip message */
"Zoom To Actual Size" = "Powiększa do aktualnego rozmiaru";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Fit" = "Powiększ, aby dopasować";

/* Menu item title */
"Zoom To Height" = "Powiększ do wysokości";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Selection" = "Powiększ do zaznaczenia";

/* Menu item title */
"Zoom To Width" = "Powiększ do szerokości";

